Repository: wp-plugins/sb-post-widget
Catalog: languages/sb-post-widget-*.po
Languages: vi

source: Show custom post on sidebar.
vi: Hiển thị bài viết trên sidebar.

source: New posts
vi: Bài viết gần đây

source: Random posts
vi: Bài viết ngẫu nhiên

source: Most comment posts
vi: Bài viết được bình luận nhiều

source: Most view posts
vi: Bài viết được xem nhiều

source: Most like posts
vi: Bài viết được thích nhiều

source: Post by category
vi: Bài viết theo chuyên mục

source: Favorite posts
vi: Bài viết yêu thích

source: DESC
vi: Xếp giảm dần

source: ASC
vi: Xếp tăng dần

source: Title
vi: Tiêu đề

source: Post date
vi: Ngày đăng

source: Title:
vi: Tiêu đề:

source: Post number:
vi: Số bài viết:

source: The number of posts to be displayed.
vi: Số bài viết để hiển thị.

source: Get post by:
vi: Lấy bài viết theo:

source: Choose the way you want to get post.
vi: Chọn kiểu lấy bài viết.

source: Choose category:
vi: Chọn chuyên mục:

source: Show only thumbnail
vi: Chỉ hiển thị hình ảnh

source: Image size:
vi: Kích thước:

source: Image size.
vi: Kích thước hình ảnh.

source: Show excerpt:
vi: Hiển thị mô tả:

source: Excerpt length:
vi: Độ dài mô tả:

source: Excerpt length.
vi: Độ dài nội dung mô tả ngắn gọn.

source: Title length:
vi: Độ dài tiêu đề:

source: Order by:
vi: Sắp xếp theo:

source: Order type:
vi: Kiểu sắp xếp:

source: Post information
vi: Thông tin bài viết

source: Show author
vi: Hiển thị tác giả

source: Show date
vi: Hiển thị ngày tháng

source: Show comment count
vi: Hiển thị số bình luận

source: SB Post Widget options page
vi: Trang cài đặt tùy chọn cho SB Post Widget

source: No thumbnail image
vi: Hình ảnh mặc định

source: You can enter url or upload new image file.
vi: Bạn có thể nhập đường dẫn hoặc tải lên hình ảnh mới.

source: You must install plugin %1$s first! Click here to %2$s.
vi: Bạn phải cài plugin %1$s trước! Nhấn vào đây để %2$s.

source: go back
vi: quay lại

source: Settings
vi: Cài đặt
